Repository: timadevelop/saasServer
Catalog: saasrest/locale/*/LC_MESSAGES/django.po
Languages: bg

source: Login please
bg: Влез

source: You can not create feed_posts for another user
bg: Не можеш да създаваш feed posts за друг потребител

source: Already voted.
bg: Вече е гласувано

source: sent you attachment
bg: Пращаме ви приложение

source: 2 Users required
bg: Необходими са 2ма потребители

source: Conversation exists
bg: Разговорът съществува

source: You're not in conversation
bg: Не сте в разговора

source: Request user must be author
bg: Потребителят заявител трябва да е автор

source: Coupon is not valid
bg: Купонът не е валиден

source: Provide service id
bg: Предостави ID на услуга

source: Request data is not complete
bg: Заявката за данни не е завършена

source: Wrong plan, reason or currency
bg: Неправилен план, основание или валута

source: Invalid request: plan, days, amount, currency and reason.
bg: Невалидна заявка: план, дни, сума, валута и основание

source: You can not create seekings for another user
bg: Не може да създавате търсения за друг потребител

source: You can not create services for another user
bg: Не може да създавате услуги за друг потребител

source: Thank you from %(site_name)s! %(site_domain)s
bg: Благодарим ти от %(site_name)s! %(site_domain)s

source: Not found.
bg: Не е намерено
